{
  "localeId": "enEN_01",
  "version": 1,
  "texts": {
    "label_intro_heading": "We Use Cookies and Related Technology",
    "label_intro": "Slate and our <a href=\"https://slate.com/thirdpartypartners\"> partners </a> use cookies and related technology to deliver relevant advertising on our site, in emails and across the Internet. We and our partners also use these technologies to personalize content and perform site analytics. You can change your mind and choices at any time by accessing your <a  class=\"as-js-advanced-settings\" >Settings</a>. For more information, see our <a href=\"https://slate.com/terms\">terms</a> and <a href=\"https://slate.com/privacy\">privacy policy</a>.",
    "label_button_advanced_settings": "No, take me to settings",
    "label_button_yes": "Yes, I agree",
    "label_cpc_activate_all": "Turn on all",
    "label_cpc_deactivate_all": "Turn off all",
    "label_cpc_purpose_01_text": "Information storage and access",
    "label_cpc_purpose_01_desc": "The storage of information, or access to information that is already stored, on your device such as advertising identifiers, device identifiers, cookies, and similar technologies.",
    "label_cpc_purpose_02_text": "Personalization",
    "label_cpc_purpose_02_desc": "The collection and processing of information about your use of this service to subsequently personalize advertising and/or content for you in other contexts, such as on other websites or apps, over time. Typically, the content of the site or app is used to make inferences about your interests, which inform future selection of advertising and/or content.",
    "label_cpc_purpose_03_text": "Ad selection, delivery, reporting",
    "label_cpc_purpose_03_desc": "The collection of information, and combination with previously collected information, to select and deliver advertisements for you, and to measure the delivery and effectiveness of such advertisements. This includes using previously collected information about your interests to select ads, processing data about what advertisements were shown, how often they were shown, when and where they were shown, and whether you took any action related to the advertisement, including for example clicking an ad or making a purchase. This does not include personalization, which is the collection and processing of information about your use of this service to subsequently personalize advertising and/or content for you in other contexts, such as websites or apps, over time.",
    "label_cpc_purpose_04_text": "Content selection, delivery, reporting",
    "label_cpc_purpose_04_desc": "The collection of information, and combination with previously collected information, to select and deliver content for you, and to measure the delivery and effectiveness of such content. This includes using previously collected information about your interests to select content, processing data about what content was shown, how often or how long it was shown, when and where it was shown, and whether the you took any action related to the content, including for example clicking on content. This does not include personalization, which is the collection and processing of information about your use of this service to subsequently personalize content and/or advertising for you in other contexts, such as websites or apps, over time.",
    "label_cpc_purpose_05_text": "Measurement",
    "label_cpc_purpose_05_desc": "The collection of information about your use of the content, and combination with previously collected information, used to measure, understand, and report on your usage of the service. This does not include personalization, the collection of information about your use of this service to subsequently personalize content and/or advertising for you in other contexts, i.e. on other service, such as websites or apps, over time.",
    "label_cpc_heading": "Privacy settings:",
    "label_cpc_purpose_desc": "Purposes",
    "label_button_back": "Back",
    "label_third_party": "IAB 3rd Parties",
    "iabVendorListUrl": "https://vendorlist.consensu.org/vendorlist.json"
  }
}
